/* Message in config panel describing how to drag a set of items onto the toolbar */
"\\U2026 or drag the default set into the toolbar." = "… ou faites glisser l’ensemble par défaut sur la barre d’outils.";

/* Menu item for adding a labelled toolbar item to the toolbar from the customization palette */
"Add \\U201C%@\\U201D" = "Ajouter « %@ »";

/* Menu item for adding an unlabelled toolbar item to the toolbar from the customization palette */
"Add Item" = "Ajouter un élément";

/* Palette label for show colors toolbar item.
   Toolbar label for show colors toolbar item. */
"Colors" = "Couleurs";

/* Palette label for the customize... toolbar item.
   Toolbar label for the customize... toolbar item. */
"Customize" = "Personnaliser";

/* Tooltip for the customize... toolbar item. */
"Customize Toolbar" = "Personnaliser la barre d’outils";

/* Menu item used to put a toolbar into configure mode. */
"Customize Toolbar\\U2026" = "Personnaliser la barre d’outils…";

/* Message in config panel descriing how to drag an individual item into the toolbar */
"Drag your favorite items into the toolbar\\U2026" = "Faites glisser vos éléments favoris dans la barre d’outils…";

/* Label for the toolbar flexible width space item */
"Flexible Space" = "Espace ajustable";

/* Palette label for show fonts toolbar item.
   Toolbar label for show font toolbar item. */
"Fonts" = "Polices";

/* Title of menu item used to hide a toolbar. */
"Hide Toolbar" = "Masquer la barre d’outils";

/* Menu item to choose and reflect the current toolbar's display mode to Icon & Label. */
"Icon and Text" = "Icône et texte";

/* Menu item to choose and reflect the current toolbar's display mode to Icon Only. */
"Icon Only" = "Icône seulement";

/* Menu item used to toggle the setting 'keep visible' setting of an item.  If checked on, the toolbar will choose this item last when items fall of the end during window resize. */
"Keep Item Visible" = "Laisser l’élément visible";

/* Palette label for the generic print toolbar item.
   Toolbar label for the generic print toolbar item.
   Tooltip for the generic print toolbar item. */
"Print" = "Imprimer";

/* Menu item used to remove an item from the toolbar */
"Remove Item" = "Supprimer l’élément";

/* Label for the toolbar separator item */
"Separator" = "Séparateur";

/* Tooltip for show colors toolbar item. */
"Show Color Panel" = "Afficher le tableau des couleurs";

/* Tooltip for show font toolbar item. */
"Show Font Panel" = "Afficher le tableau des polices";

/* Title of menu item used to show a toolbar. */
"Show Toolbar" = "Afficher la barre d’outils";

/* Label for the toolbar space item */
"Space" = "Espace";

/* Menu item to choose and reflect the current toolbar's display mode to Text Only. */
"Text Only" = "Texte seulement";

/* Menu item for setting the default set of toolbar items in the toolbar from the customization palette */
"Use Default Set" = "Utiliser l’ensemble par défaut";

/* Menu item used to choose small icons and text instead of large ones. */
"Use Small Size" = "Utiliser de petites icônes";

